{
    "news": [ 

        {
            "titulo": "Loki | Wunmi Mosaku, a B-15, conhece Tom Hiddleston há mais de 15 anos",
            "descrição":"Apesar da rivalidade na série, atores são amigos e estudaram juntos na Inglaterra",
            "texto":"A atriz nigeriana Wunmi Mosaku, que dá vida à caçadora B-15 da AVT em Loki, falou com o THR sobre sua experiência na mais nova série do Universo Cinematográfico da Marvel (MCU). Amiga de Tom Hiddleston desde os 18 anos de idade (ela fará 35 em julho), Mosaku disse estar adorando a oportunidade de ser a principal rival do deus da Trapaça na etapa inicial da produção da Disney+. Mosaku conheceu Hiddleston quando os dois estudavam na Academia Real de Artes Dramáticas (RADA) da Inglaterra. De lá para cá, ambos conquistaram espaço nos Estados Unidos: Tom, brilhando no MCU, e Mosaku, com Baman vs. Superman e, mais recentemente, a série Lovecraft Country, da HBO.",
            "imagem":"https://cdn.ome.lt/xmo7000Z4L09T3vQgjX1HUdwRhA=/987x0/smart/uploads/conteudo/fotos/amigos.png",
            "publicação":"EDUARDO PEREIRA 16.06.2021 20H13"
        },
        {
            "titulo":"Tico e Teco: veja a abertura e pôster oficiais de nova animação do Disney+",
            "descrição":"Tico e Teco - Vida no Parque estreia dia 28 de julho na Disney+",
            "texto":"Tico e Teco estão de volta. Desta vez, a dupla de esquilos vai se aventurar pelo Disney+, em novos episódios que estreiam em julho na plataforma de streaming do Mickey Mouse. Acima, você pode conferir a nova abertura da animação. Composto por três histórias de sete minutos, cada episódio vai seguir a dupla tentando viver tranquilamente nos parques da cidade. Os dois roedores também estarão acompanhados por Pluto, Butch e outros personagens icônicos da Disney.",
            "imagem":"https://cdn.ome.lt/kourIIJKMmbc2HIb_krfrmLHzpg=/fit-in/837x500/smart/uploads/conteudo/fotos/Poster_Oficial_f3KpTOM.jpg",
            "publicação":"FLÁVIO PINTO 16.06.2021 18h31"
        },
        {
            "titulo":"Loki | Owen Wilson reage a imitação de Tom Hiddleston em programa; confira",
            "descrição":"Ator ficou impressionado com a performance",
            "texto":"Durante sua participação no programa Jimmy Kimmel Live, Owen Wilson reagiu a um vídeo de Tom Hiddleston fazendo uma imitação sua. O intérprete de Mobius, na série Loki, ficou impressionado com a performance do ator. Quando assistiu ao vídeo, Wilson caiu na gargalhada e fez seus comentários sobre a cena para o apresentador. Recentemente, em entrevista concedida ao Collider, Owen Wilson afirmou que se sentiu inseguro enquanto gravava as cenas de Loki, com medo que elas fossem entediar o público.",
            "imagem":"https://cdn.ome.lt/e6o1SwK_Lk7-voxxVVP2_3_7Yis=/987x0/smart/uploads/conteudo/fotos/owen-wilson-loki.jpg",
            "publicação":"CAMILA FALCÃO 16.06.2021 17H51"
        },
        {
            "titulo":"Space Jam 2 terá John Legend e Jonas Brothers em trilha sonora; veja mais nomes",
            "descrição":"Filme será embalado por canções de Lil Baby & Kirk Franklin, SAINt JHN com SZA, Anthony Ramos, entre outros",
            "texto":"A Warner divulgou hoje (16) a lista de artistas que estarão na trilha sonora de Space Jam: A New Legacy, filme estrelado por LeBron James. Alguns dos principais nomes são John Legend e Jonas Brothers. Até então, a produção já havia divulgado dois dos seus primeiros singles: Just For Me de SAINt JHN com SZA, e We Win de Lil Baby & Kirk Franklin. Space Jam: Um Novo Legado, que estreará exatamente 25 anos após o longa estrelado por Michael Jordan, vai mostrar os Looney Tunes enfrentando uma nova ameaça nas quadras, desta vez com a ajuda de LeBron, considerado um dos melhores jogadores de basquete da atualidade.",
            "imagem":"https://cdn.ome.lt/7pfw_JLtf8XZQxgygYJsaLcgOXE=/480x360/smart/extras/conteudos/trilha_sonoraaaaaaaaaaaa.png",
            "publicação":"FLÁVIO PINTO 16.06.2021 17h27"
        },
        {
            "titulo":"Liga da Justiça de Zack Snyder será lançado em blu-ray em julho; veja detalhes",
            "descrição":"Edição contará com documentário especial sobre os bastidores",
            "texto":"Liga da Justiça de Zack Snyder, também conhecido como o Snyder Cut, será lançado em Blu-ray no Brasil em 16 de julho. A edição, que contará com as versões dublada e com legendas em português, trará um documentário de bastidores da produção intitulado O Caminho para Liga da Justiça: Zack Snyder fala sobre a sua trilogia de filmes do Universo DC. A venda acontecerá exclusivamente através da Amazon e o Blu-ray entra em pré-venda oficialmente hoje, com o valor de RS$ 69,90. A edição tem dois discos em um estojo duplo com luva",
            "imagem":"https://cdn.ome.lt/fplgdYriu6kls2ZJNdY_u6EfxpE=/987x0/smart/uploads/conteudo/fotos/zack_snyder_justice_league_dq_CKYd8gD.jpg",
            "publicação":"JULIA SABBAGA 16.06.2021 17h23"
        },
        {
            "titulo":"Will Smith vai estrelar novo especial de comédia da Netflix",
            "descrição":"Nova produção estreia ainda este ano",
            "texto":"Will Smith vai comandar o novo especial de comédia da Netflix, que ainda não tem título definido. A nova produção terá apresentações musicais, celebridades surpresas, entrevistas, entre outras coisas (via Variety). Além da apresentação do programa, o ator também será produtor executivo ao lado de Terence Carter, Miguel Melendez e Sahara Bushue, do Westbrook Studios. O especial de comédia da Netflix tem estreia global prevista para este ano.",
            "imagem":"https://cdn.ome.lt/My_Jl2OUBr3V-PqV9ynKECzSv4s=/987x0/smart/uploads/conteudo/fotos/will-smith_M3nNyks.jpg",
            "publicação":"CAMILA FALCÃO 16.06.2021 17H02"
        },
        {
            "titulo":"O roubo da taça Jules Rimet, uma história real (e brasileira) à la Lupin",
            "descrição":"Conheça o caso do desaparecimento desta peça valiosa e histórica que, por mais que pareça, não aconteceu em Paris, nem foi obra de Assane e Ben",
            "texto":"“O roubo da taça Jules Rimet” parece nome de novela policial. Somada à referência ao antigo presidente da Federação Francesa de Futebol, então, o título leva a imaginação do “leitor” direto para as ruas de Paris, onde Arsène Lupin cometeu crimes tão ousados quanto o histórico furto da estatueta adornada com a imagem de Niké, a deusa grega da vitória. No entanto, este caso e sua petulância não são obra do ladrão de casaca. Aliás, sequer são ficcionais -- muito embora a história tenha virado quase uma lenda entre os amantes de futebol. Acredite se quiser, o roubo aconteceu aqui no Brasil, até hoje ninguém sabe ao certo que fim levou a taça e mais: esses não são os únicos paralelos entre essa emblemática história e o anti-herói que inspirou a série da Netflix",
            "imagem":"https://cdn.ome.lt/-NSJ-l11Q2naQCOBmfRO_e7DfKY=/987x0/smart/uploads/conteudo/fotos/jules-rimet.jpg",
            "publicação":"MARIANA CANHISARES 16.06.2021 16H12"
        },
        {
            "titulo":"Sonic 2: Shemar Moore, de Criminal Minds, entra para o elenco",
            "descrição":"Sequência tem estreia marcada para abril de 2022",
            "texto":"O ator Shemar Moore, conhecido por interpretar Derek Morgan em Criminal Minds, entrou para o elenco de Sonic 2. O anúncio foi feito pelo Twitter oficial da franquia, que postou uma foto do elenco principal reunido. Com a direção novamente a cargo de Jeff Fowler, e roteiro mais uma vez da dupla Pat Casey e Josh Miller, a nova aventura cinematográfica do ouriço azul tem estreia marcada para 7 de abril de 2022. Sonic: O Filme se provou um sucesso de bilheteria no ano passado, como um dos últimos lançamentos nos cinemas antes do agravamento da pandemia. O filme arrecadou quase US$ 320 milhões ao redor do mundo.",
            "imagem":"https://cdn.ome.lt/BuEj43TH8ufxa1u68p70Xj0ZuCk=/987x0/smart/uploads/conteudo/fotos/sonic.jfif",
            "publicação":"CAIO COLETTI 16.06.2021 11H48"
        }
    ]
}